Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: Change
ar: يتغير
as: সলনি কৰা
bn: পরিবর্তন
de: Ändern
es: Cambiar
fr: Changement
gu: બદલો
hi: परिवर्तन
it: Modifica
ja: 変化
kn: ಬದಲಾವಣೆ
ko: 변화
ml: മാറ്റം
mr: बदल
or: ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਬਦਲੋ
pt: Mudar
ru: Изменять
ta: மாற்றம்
te: మార్పు
zh_hans: 改变
zh_hant: 改變

source: CHANGE DATE & TIME
ar: تغيير التاريخ والوقت
as: তাৰিখ আৰু সময় সলনি কৰক
bn: তারিখ ও সময় পরিবর্তন করুন
de: DATUM & UHRZEIT ÄNDERN
es: CAMBIAR FECHA Y HORA
fr: MODIFIER LA DATE ET L'HEURE
gu: તારીખ અને સમય બદલો
hi: दिनांक और समय बदलें
it: CAMBIARE DATA E ORA
ja: 日付と時間を変更する
kn: ದಿನಾಂಕ ಮತ್ತು ಸಮಯವನ್ನು ಬದಲಾಯಿಸಿ
ko: 날짜 및 시간 변경
ml: തീയതിയും സമയവും മാറ്റുക
mr: तारीख आणि वेळ बदला
or: ତାରିଖ ଏବଂ ସମୟ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਮਿਤੀ ਅਤੇ ਸਮਾਂ ਬਦਲੋ
pt: ALTERAR DATA E HORA
ru: ИЗМЕНИТЬ ДАТУ И ВРЕМЯ
ta: தேதி மற்றும் நேரத்தை மாற்றவும்
te: తేదీ మరియు సమయాన్ని మార్చండి
zh_hans: 更改日期和时间
zh_hant: 更改日期和時間

source: CHANGE PASSWORD
ar: تغيير كلمة المرور
as: পাছৱৰ্ড সলনি কৰক
bn: পাসওয়ার্ড পরিবর্তন করুন
de: KENNWORT ÄNDERN
es: CAMBIAR LA CONTRASEÑA
fr: CHANGER LE MOT DE PASSE
gu: પાસવર્ડ બદલો
hi: पासवर्ड बदलें
it: CAMBIARE LA PASSWORD
ja: パスワードを変更する
kn: ಪಾಸ್‌ವರ್ಡ್ ಬದಲಾಯಿಸಿ
ko: 비밀번호 변경
ml: പാസ്വേഡ് മാറ്റുക
mr: पासवर्ड बदला
or: ପାସୱାର୍ଡ ବଦଳାନ୍ତୁ
pa: ਪਾਸਵਰਡ ਬਦਲੋ
pt: ALTERAR A SENHA
ru: ИЗМЕНИТЬ ПАРОЛЬ
ta: கடவுச்சொல்லை மாற்றவும்
te: పాస్‌వర్డ్‌ను మార్చండి
zh_hans: 更改密码
zh_hant: 更改密碼

source: Change Photo
ar: تغيير الصورة
as: ফটো সলনি কৰক
bn: ছবি পরিবর্তন করুন
de: Foto ändern
es: Cambiar foto
fr: Changer de photo
gu: ફોટો બદલો
hi: छवि बदलो
it: Cambia foto
ja: 写真を変更する
kn: ಫೋಟೋ ಬದಲಾಯಿಸಿ
ko: 사진 변경
ml: ഫോട്ടോ മാറ്റുക
mr: फोटो बदला
or: ଫଟୋ ବଦଳାନ୍ତୁ
pa: ਫੋਟੋ ਬਦਲੋ
pt: Alterar foto
ru: Изменить фото
ta: புகைப்படத்தை மாற்றவும்
te: ఫోటోను మార్చండి
zh_hans: 更换照片
zh_hant: 更換照片

source: Checkout · %@
ar: إتمام عملية الشراء · %@
as: চেকআউট · %@
bn: চেকআউট · %@
de: Zur Kasse · %@
es: Finalizar compra · %@
fr: Passer la caisse · %@
gu: ચેકઆઉટ · %@
hi: चेकआउट · %@
it: Pagamento · %@
ja: チェックアウト · %@
kn: ಚೆಕ್ಔಟ್ · %@
ko: 체크아웃 · %@
ml: ചെക്ക്ഔട്ട് · %@
mr: चेकआउट · %@
or: ଚେକ୍ଆଉଟ୍ · %@
pa: ਚੈੱਕਆਉਟ · %@
pt: Finalizar compra · %@
ru: Оформить заказ · %@
ta: செக் அவுட் · %@
te: చెక్అవుట్ · %@
zh_hans: 结账 · %@
zh_hant: 結帳 · %@

source: Choose from Library
ar: اختر من المكتبة
as: লাইব্ৰেৰীৰ পৰা বাছক
bn: লাইব্রেরি থেকে বেছে নিন
de: Aus der Bibliothek auswählen
es: Elija de la biblioteca
fr: Choisissez dans la bibliothèque
gu: લાઇબ્રેરીમાંથી પસંદ કરો
hi: लाइब्रेरी से चुनें
it: Scegli dalla libreria
ja: ライブラリから選択
kn: ಲೈಬ್ರರಿಯಿಂದ ಆರಿಸಿ
ko: 라이브러리에서 선택하세요
ml: ലൈബ്രറിയിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
mr: लायब्ररीमधून निवडा
or: ଲାଇବ୍ରେରୀରୁ ବାଛନ୍ତୁ
pa: ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚੋਂ ਚੁਣੋ
pt: Escolha na Biblioteca
ru: Выберите из библиотеки
ta: நூலகத்திலிருந்து தேர்ந்தெடுக்கவும்
te: లైబ్రరీ నుండి ఎంచుకోండి
zh_hans: 从图书馆中选择
zh_hant: 從圖書館中選擇

source: Client
ar: عميل
as: গ্ৰাহক
bn: ক্লায়েন্ট
de: Kunde
es: Cliente
gu: ક્લાયન્ટ
hi: ग्राहक
it: Cliente
ja: クライアント
kn: ಕ್ಲೈಂಟ್
ko: 고객
ml: ക്ലയന്റ്
mr: क्लायंट
or: କ୍ଲାଏଣ୍ଟ
pa: ਕਲਾਇੰਟ
pt: Cliente
ru: Клиент
ta: வாடிக்கையாளர்
te: క్లయింట్
zh_hans: 客户
zh_hant: 客戶

source: CLIENT
ar: عميل
as: গ্ৰাহক
bn: ক্লায়েন্ট
de: KUNDE
es: CLIENTE
gu: ક્લાયન્ટ
hi: ग्राहक
it: CLIENTE
ja: クライアント
kn: ಕ್ಲೈಂಟ್
ko: 고객
ml: ക്ലയന്റ്
mr: ग्राहक
or: ଗ୍ରାହକ
pa: ਕਲਾਇੰਟ
pt: CLIENTE
ru: КЛИЕНТ
ta: வாடிக்கையாளர்
te: క్లయింట్
zh_hans: 客户
zh_hant: 客戶

source: Client Appointment
ar: موعد العميل
as: ক্লায়েণ্ট এপইণ্টমেণ্ট
bn: ক্লায়েন্ট অ্যাপয়েন্টমেন্ট
de: Kundentermin
es: Cita con el cliente
fr: Rendez-vous client
gu: ક્લાયન્ટ એપોઇન્ટમેન્ટ
hi: ग्राहक की नियुक्ति
it: Appuntamento con il cliente
ja: 顧客との面談
kn: ಕ್ಲೈಂಟ್ ನೇಮಕಾತಿ
ko: 고객 예약
ml: ക്ലയന്റ് അപ്പോയിന്റ്മെന്റ്
mr: क्लायंट अपॉइंटमेंट
or: କ୍ଲାଏଣ୍ଟ ନିଯୁକ୍ତି
pa: ਕਲਾਇੰਟ ਅਪੌਇੰਟਮੈਂਟ
pt: Agendamento do cliente
ru: Запись на прием к клиенту
ta: வாடிக்கையாளர் சந்திப்பு
te: క్లయింట్ అపాయింట్‌మెంట్
zh_hans: 客户预约
zh_hant: 客戶預約

source: Client Handover (SFS)
ar: تسليم العميل (SFS)
as: ক্লায়েন্ট হেণ্ডঅভাৰ (SFS)
bn: ক্লায়েন্ট হস্তান্তর (এসএফএস)
de: Kundenübergabe (SFS)
es: Transferencia al cliente (SFS)
fr: Transfert client (SFS)
gu: ક્લાયન્ટ હેન્ડઓવર (SFS)
hi: क्लाइंट हैंडओवर (एसएफएस)
it: Passaggio di consegne al cliente (SFS)
ja: クライアント引き継ぎ（SFS）
kn: ಕ್ಲೈಂಟ್ ಹ್ಯಾಂಡೊವರ್ (SFS)
ko: 클라이언트 인계(SFS)
ml: ക്ലയന്റ് ഹാൻഡ്ഓവർ (SFS)
mr: क्लायंट हँडओव्हर (SFS)
or: କ୍ଲାଏଣ୍ଟ ହସ୍ତାନ୍ତର (SFS)
pa: ਕਲਾਇੰਟ ਹੈਂਡਓਵਰ (SFS)
pt: Transferência de Cliente (SFS)
ru: Передача данных клиенту (SFS)
ta: வாடிக்கையாளர் ஒப்படைப்பு (SFS)
te: క్లయింట్ హ్యాండోవర్ (SFS)
zh_hans: 客户交接（SFS）
zh_hant: 客戶交接（SFS）

source: Client Information
ar: معلومات العميل
as: ক্লায়েণ্টৰ তথ্য
bn: ক্লায়েন্টের তথ্য
de: Kundeninformationen
es: Información del cliente
fr: Informations client
gu: ક્લાયન્ટ માહિતી
hi: ग्राहक जानकारी
it: Informazioni sul cliente
ja: 顧客情報
kn: ಕ್ಲೈಂಟ್ ಮಾಹಿತಿ
ko: 고객 정보
ml: ക്ലയന്റ് വിവരങ്ങൾ
mr: ग्राहक माहिती
or: କ୍ଲାଏଣ୍ଟ ସୂଚନା
pa: ਕਲਾਇੰਟ ਜਾਣਕਾਰੀ
pt: Informações do cliente
ru: Информация о клиенте
ta: வாடிக்கையாளர் தகவல்
te: క్లయింట్ సమాచారం
zh_hans: 客户信息
zh_hant: 客戶資訊

source: Client Insights
ar: رؤى العملاء
as: ক্লায়েন্ট ইনচাইটছ
bn: ক্লায়েন্ট অন্তর্দৃষ্টি
de: Kundeneinblicke
es: Información sobre los clientes
fr: Informations clients
gu: ક્લાયન્ટ આંતરદૃષ્ટિ
hi: ग्राहक अंतर्दृष्टि
it: Approfondimenti sui clienti
ja: クライアントのインサイト
kn: ಕ್ಲೈಂಟ್ ಒಳನೋಟಗಳು
ko: 고객 인사이트
ml: ക്ലയന്റ് ഉൾക്കാഴ്ചകൾ
mr: क्लायंट इनसाइट्स
or: କ୍ଲାଏଣ୍ଟ ଇନସାଇଟ୍ସ
pa: ਕਲਾਇੰਟ ਇਨਸਾਈਟਸ
pt: Informações do cliente
ru: Анализ клиентских данных
ta: வாடிக்கையாளர் நுண்ணறிவுகள்
te: క్లయింట్ అంతర్దృష్టులు
zh_hans: 客户洞察
zh_hant: 客戶洞察

source: Client Profile
ar: ملف تعريف العميل
as: ক্লায়েন্ট প্ৰফাইল
bn: ক্লায়েন্ট প্রোফাইল
de: Kundenprofil
es: Perfil del cliente
fr: Profil du client
gu: ક્લાયન્ટ પ્રોફાઇલ
hi: ग्राहक प्रोफ़ाइल
it: Profilo del cliente
ja: クライアントプロフィール
kn: ಕ್ಲೈಂಟ್ ಪ್ರೊಫೈಲ್
ko: 고객 프로필
ml: ക്ലയന്റ് പ്രൊഫൈൽ
mr: क्लायंट प्रोफाइल
or: କ୍ଲାଏଣ୍ଟ ପ୍ରୋଫାଇଲ୍
pa: ਕਲਾਇੰਟ ਪ੍ਰੋਫਾਈਲ
pt: Perfil do Cliente
ru: Профиль клиента
ta: வாடிக்கையாளர் சுயவிவரம்
te: క్లయింట్ ప్రొఫైల్
zh_hans: 客户简介
zh_hant: 客戶簡介

source: Client receives curated products, split tender estimate, and secure payment handoff placeholder.
ar: يتلقى العميل منتجات مختارة بعناية، وتقديرًا مجزأً للعطاء، ومكانًا آمنًا لتسليم الدفع.
as: ক্লায়েণ্টে কিউৰেট কৰা সামগ্ৰী, বিভক্ত নিবিদা অনুমান, আৰু সুৰক্ষিত পেমেণ্ট হেণ্ডঅফ প্লেচহোল্ডাৰ লাভ কৰে।
bn: ক্লায়েন্ট নির্বাচিত পণ্য, বিভক্ত টেন্ডার প্রাক্কলন এবং নিরাপদ অর্থপ্রদান হস্তান্তরের প্লেসহোল্ডার গ্রহণ করেন।
de: Der Kunde erhält eine zusammengestellte Produktauswahl, eine aufgeteilte Angebotskalkulation und einen sicheren Zahlungsübergabe-Platzhalter.
es: El cliente recibe productos seleccionados, un presupuesto de licitación dividido y un marcador de posición para la transferencia segura del pago.
fr: Le client reçoit une sélection de produits, un devis fractionné et un espace réservé pour le transfert de paiement sécurisé.
gu: ક્લાયન્ટને ક્યુરેટેડ પ્રોડક્ટ્સ, સ્પ્લિટ ટેન્ડર અંદાજ અને સુરક્ષિત ચુકવણી હેન્ડઓફ પ્લેસહોલ્ડર મળે છે.
hi: ग्राहक को चयनित उत्पाद, विभाजित निविदा अनुमान और सुरक्षित भुगतान हस्तांतरण के लिए एक स्थान उपलब्ध कराया जाता है।
it: Il cliente riceve prodotti selezionati, un preventivo dettagliato e un segnaposto sicuro per il pagamento.
ja: クライアントは、厳選された商品、分割入札の見積もり、および安全な支払い引き渡しのためのプレースホルダーを受け取ります。
kn: ಗ್ರಾಹಕರು ಕ್ಯುರೇಟೆಡ್ ಉತ್ಪನ್ನಗಳು, ವಿಭಜಿತ ಟೆಂಡರ್ ಅಂದಾಜು ಮತ್ತು ಸುರಕ್ಷಿತ ಪಾವತಿ ಹ್ಯಾಂಡ್‌ಆಫ್ ಪ್ಲೇಸ್‌ಹೋಲ್ಡರ್ ಅನ್ನು ಪಡೆಯುತ್ತಾರೆ.
ko: 고객은 엄선된 제품, 분할 견적 및 안전한 결제 전달을 위한 안내 메시지를 받습니다.
ml: ക്ലയന്റിന് ക്യൂറേറ്റഡ് ഉൽപ്പന്നങ്ങൾ, സ്പ്ലിറ്റ് ടെൻഡർ എസ്റ്റിമേറ്റ്, സുരക്ഷിത പേയ്‌മെന്റ് ഹാൻഡ്ഓഫ് പ്ലെയ്‌സ്‌ഹോൾഡർ എന്നിവ ലഭിക്കും.
mr: ग्राहकाला निवडक उत्पादने, विभाजित निविदा अंदाजपत्रक आणि सुरक्षित पेमेंट हस्तांतरण प्लेसहोल्डर मिळतात.
or: କ୍ଲାଏଣ୍ଟ କ୍ୟୁରେଟେଡ୍ ଉତ୍ପାଦ, ସ୍ପ୍ଲିଟ୍ ଟେଣ୍ଡର ଆକଳନ ଏବଂ ସୁରକ୍ଷିତ ପେମେଣ୍ଟ ହ୍ୟାଣ୍ଡଅଫ୍ ପ୍ଲେସହୋଲ୍ଡର୍ ପାଆନ୍ତି।
pa: ਕਲਾਇੰਟ ਨੂੰ ਕਿਉਰੇਟ ਕੀਤੇ ਉਤਪਾਦ, ਸਪਲਿਟ ਟੈਂਡਰ ਅਨੁਮਾਨ, ਅਤੇ ਸੁਰੱਖਿਅਤ ਭੁਗਤਾਨ ਹੈਂਡਆਫ ਪਲੇਸਹੋਲਡਰ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ।
pt: O cliente recebe produtos selecionados, orçamento dividido e um espaço reservado para a transferência segura do pagamento.
ru: Клиент получает подобранные товары, смету на отдельные позиции и защищенный шаблон для передачи платежа.
ta: வாடிக்கையாளர் தேர்ந்தெடுக்கப்பட்ட தயாரிப்புகள், பிரிக்கப்பட்ட ஒப்பந்தப்புள்ளி மதிப்பீடு மற்றும் பாதுகாப்பான கட்டணப் பரிமாற்றத்திற்கான மாதிரி ஆவணம் ஆகியவற்றைப் பெறுகிறார்.
te: క్లయింట్ ఎంపిక చేసిన ఉత్పత్తులు, విభజిత టెండర్ అంచనా మరియు సురక్షిత చెల్లింపు బదిలీ ప్లేస్‌హోల్డర్‌ను అందుకుంటారు.
zh_hans: 客户将收到精选产品、拆分投标估算和安全的付款交接占位符。
zh_hant: 客戶將收到精選產品、拆分投標估算和安全的付款交接佔位符。

source: Clients
ar: العملاء
as: ক্লায়েন্ট
bn: ক্লায়েন্টরা
de: Kunden
es: Clientela
gu: ગ્રાહકો
hi: ग्राहकों
it: Clienti
ja: クライアント
kn: ಗ್ರಾಹಕರು
ko: 고객들
ml: ക്ലയന്റുകൾ
mr: ग्राहक
or: କ୍ଲାଏଣ୍ଟମାନେ
pa: ਕਲਾਇੰਟ
pt: Clientes
ru: Клиенты
ta: வாடிக்கையாளர்கள்
te: క్లయింట్లు
zh_hans: 客户
zh_hant: 客戶

source: Close
ar: يغلق
as: বন্ধ
bn: বন্ধ করুন
de: Schließen
es: Cerca
fr: Fermer
gu: બંધ કરો
hi: बंद करना
it: Vicino
ja: 近い
kn: ಮುಚ್ಚಿ
ko: 닫다
ml: അടയ്ക്കുക
mr: बंद करा
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pt: Perto
ru: Закрывать
ta: அருகில்
te: మూసివేయండి
zh_hans: 关闭
zh_hant: 關閉

source: Coming Soon
ar: قريباً
as: আহি আছে
bn: শীঘ্রই আসছে
de: Demnächst verfügbar
es: Muy pronto
fr: À venir
gu: જલ્દી આવે છે
hi: जल्द आ रहा है
it: Prossimamente
ja: 近日公開
kn: ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದೆ
ko: 곧 출시 예정
ml: ഉടൻ വരുന്നു
mr: लवकरच येत आहे
or: ଶୀଘ୍ର ଆସୁଛି
pa: ਆਨ ਵਾਲੀ
pt: Em breve
ru: Вскоре
ta: விரைவில் வருகிறது
te: త్వరలో వస్తుంది
zh_hans: 即将推出
zh_hant: 即將推出

source: Complete Count
ar: إحصاء كامل
as: সম্পূৰ্ণ গণনা
bn: সম্পূর্ণ গণনা
de: Vollständige Zählung
es: Recuento completo
fr: Compte complet
gu: પૂર્ણ ગણતરી
hi: पूर्ण गणना
it: Conteggio totale
ja: 完全なカウント
kn: ಸಂಪೂರ್ಣ ಎಣಿಕೆ
ko: 총계
ml: പൂർണ്ണമായ എണ്ണം
mr: पूर्ण गणना
or: ସମ୍ପୂର୍ଣ୍ଣ ଗଣନା
pa: ਪੂਰੀ ਗਿਣਤੀ
pt: Contagem completa
ru: Полный подсчет
ta: முழுமையான எண்ணிக்கை
te: పూర్తి గణన
zh_hans: 完整计数
zh_hant: 完整計數

source: Complete Transfer (Receive)
ar: إتمام عملية التحويل (استلام)
as: সম্পূৰ্ণ স্থানান্তৰ (গ্ৰহণ)
bn: সম্পূর্ণ স্থানান্তর (গ্রহণ)
de: Überweisung abschließen (Empfang)
es: Transferencia completa (Recepción)
fr: Transfert complet (Recevoir)
gu: પૂર્ણ ટ્રાન્સફર (પ્રાપ્ત)
hi: पूर्ण स्थानांतरण (प्राप्त करना)
it: Completare il trasferimento (ricezione)
ja: 送金完了（受取）
kn: ಸಂಪೂರ್ಣ ವರ್ಗಾವಣೆ (ಸ್ವೀಕರಿಸಿ)
ko: 송금 완료 (수령)
ml: പൂർണ്ണമായ കൈമാറ്റം (സ്വീകരിക്കുക)
mr: हस्तांतरण पूर्ण झाले (प्राप्त करा)
or: ସମ୍ପୂର୍ଣ୍ଣ ସ୍ଥାନାନ୍ତର (ପ୍ରାପ୍ତ)
pa: ਪੂਰਾ ਟ੍ਰਾਂਸਫਰ (ਪ੍ਰਾਪਤ ਕਰੋ)
pt: Transferência concluída (recebimento)
ru: Завершить перевод (получить)
ta: பரிமாற்றத்தை நிறைவு செய் (பெறு)
te: బదిలీని పూర్తి చేయండి (స్వీకరించండి)
zh_hans: 完成转账（接收）
zh_hant: 完成轉帳（接收）

source: Complete your profile to request access.
ar: أكمل ملفك الشخصي لطلب الوصول.
as: অভিগমৰ অনুৰোধ কৰিবলে আপোনাৰ আলেখ্যন সম্পূৰ্ণ কৰক।
bn: অ্যাক্সেসের অনুরোধ করতে আপনার প্রোফাইল সম্পূর্ণ করুন।
de: Vervollständigen Sie Ihr Profil, um Zugriff zu beantragen.
es: Completa tu perfil para solicitar acceso.
fr: Complétez votre profil pour demander l'accès.
gu: ઍક્સેસની વિનંતી કરવા માટે તમારી પ્રોફાઇલ પૂર્ણ કરો.
hi: पहुँच का अनुरोध करने के लिए अपनी प्रोफ़ाइल पूरी करें।
it: Completa il tuo profilo per richiedere l'accesso.
ja: アクセスをリクエストするには、プロフィールを完成させてください。
kn: ಪ್ರವೇಶವನ್ನು ವಿನಂತಿಸಲು ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ.
ko: 프로필 작성을 완료하여 접근 권한을 요청하세요.
ml: ആക്‌സസ് അഭ്യർത്ഥിക്കാൻ നിങ്ങളുടെ പ്രൊഫൈൽ പൂരിപ്പിക്കുക.
mr: प्रवेशाची विनंती करण्यासाठी तुमचे प्रोफाइल पूर्ण करा.
or: ଆକ୍ସେସ୍ ଅନୁରୋଧ କରିବାକୁ ଆପଣଙ୍କର ପ୍ରୋଫାଇଲ୍ ସମ୍ପୂର୍ଣ୍ଣ କରନ୍ତୁ।
pa: ਪਹੁੰਚ ਦੀ ਬੇਨਤੀ ਕਰਨ ਲਈ ਆਪਣਾ ਪ੍ਰੋਫਾਈਲ ਪੂਰਾ ਕਰੋ।
pt: Complete o seu perfil para solicitar o acesso.
ru: Заполните свой профиль, чтобы запросить доступ.
ta: அணுகலைக் கோருவதற்கு உங்கள் சுயவிவரத்தைப் பூர்த்தி செய்யவும்.
te: యాక్సెస్ అభ్యర్థించడానికి మీ ప్రొఫైల్‌ను పూర్తి చేయండి.
zh_hans: 完善您的个人资料以申请访问权限。
zh_hant: 完善您的個人資料以申請存取權限。

source: Completed
ar: مكتمل
as: সম্পূৰ্ণ হ’ল
bn: সম্পন্ন হয়েছে
de: Vollendet
es: Terminado
fr: Complété
gu: પૂર્ણ
hi: पुरा होना।
it: Completato
ja: 完了
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 완전한
ml: പൂർത്തിയായി
mr: पूर्ण झाले
or: ସମାପ୍ତ ହୋଇଛି
pa: ਪੂਰਾ ਹੋਇਆ
pt: Concluído
ru: Завершенный
ta: நிறைவுற்றது
te: పూర్తయింది
zh_hans: 完全的
zh_hant: 完全的

source: Completed requests will be displayed here.
ar: سيتم عرض الطلبات المكتملة هنا.
as: সম্পূৰ্ণ কৰা অনুৰোধসমূহ ইয়াত প্ৰদৰ্শিত হ'ব।
bn: সম্পন্ন অনুরোধগুলো এখানে দেখানো হবে।
de: Abgeschlossene Anfragen werden hier angezeigt.
es: Las solicitudes completadas se mostrarán aquí.
fr: Les demandes terminées seront affichées ici.
gu: પૂર્ણ થયેલી વિનંતીઓ અહીં પ્રદર્શિત થશે.
hi: पूर्ण किए गए अनुरोध यहां प्रदर्शित किए जाएंगे।
it: Le richieste completate verranno visualizzate qui.
ja: 完了したリクエストはここに表示されます。
kn: ಪೂರ್ಣಗೊಂಡ ವಿನಂತಿಗಳನ್ನು ಇಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲಾಗುತ್ತದೆ.
ko: 완료된 요청은 여기에 표시됩니다.
ml: പൂർത്തിയാക്കിയ അഭ്യർത്ഥനകൾ ഇവിടെ പ്രദർശിപ്പിക്കും.
mr: पूर्ण झालेल्या विनंत्या येथे प्रदर्शित केल्या जातील.
or: ସମ୍ପୂର୍ଣ୍ଣ ହୋଇଥିବା ଅନୁରୋଧଗୁଡ଼ିକ ଏଠାରେ ପ୍ରଦର୍ଶିତ ହେବ।
pa: ਪੂਰੀਆਂ ਹੋਈਆਂ ਬੇਨਤੀਆਂ ਇੱਥੇ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ।
pt: Os pedidos concluídos serão apresentados aqui.
ru: Здесь будут отображаться выполненные запросы.
ta: பூர்த்தி செய்யப்பட்ட கோரிக்கைகள் இங்கே காட்டப்படும்.
te: పూర్తి చేసిన అభ్యర్థనలు ఇక్కడ ప్రదర్శించబడతాయి.
zh_hans: 已完成的请求将显示在此处。
zh_hant: 已完成的請求將顯示在此。

source: Condition Photos
ar: صور الحالة
as: অৱস্থাৰ ফটো
bn: অবস্থার ছবি
de: Zustandsfotos
es: Fotos del estado
fr: Photos de l'état
gu: સ્થિતિના ફોટા
hi: स्थिति की तस्वीरें
it: Foto delle condizioni
ja: 状態写真
kn: ಸ್ಥಿತಿಯ ಫೋಟೋಗಳು
ko: 상태 사진
ml: കണ്ടീഷൻ ഫോട്ടോകൾ
mr: स्थितीचे फोटो
or: ଅବସ୍ଥା ଫଟୋଗୁଡ଼ିକ
pa: ਹਾਲਤ ਦੀਆਂ ਫੋਟੋਆਂ
pt: Fotos do estado do produto
ru: Фотографии состояния
ta: நிபந்தனை புகைப்படங்கள்
te: పరిస్థితి ఫోటోలు
zh_hans: 状况照片
zh_hant: 狀況照片

source: Configuration
ar: إعدادات
as: বিন্যাস
bn: কনফিগারেশন
de: Konfiguration
es: Configuración
gu: રૂપરેખાંકન
hi: विन्यास
it: Configurazione
ja: 構成
kn: ಸಂರಚನೆ
ko: 구성
ml: കോൺഫിഗറേഷൻ
mr: कॉन्फिगरेशन
or: ବିନ୍ୟାସ
pa: ਸੰਰਚਨਾ
pt: Configuração
ru: Конфигурация
ta: உள்ளமைவு
te: కాన్ఫిగరేషన్
zh_hans: 配置
zh_hant: 配置

source: Configure today's sales target to track performance
ar: قم بضبط هدف المبيعات اليوم لتتبع الأداء
as: পৰিৱেশন অনুসৰণ কৰিবলৈ আজিৰ বিক্ৰী লক্ষ্য কনফিগাৰ কৰক
bn: কর্মক্ষমতা ট্র্যাক করতে আজকের বিক্রয় লক্ষ্যমাত্রা কনফিগার করুন।
de: Konfigurieren Sie das heutige Umsatzziel, um die Leistung zu verfolgen
es: Configure el objetivo de ventas de hoy para realizar un seguimiento del rendimiento.
fr: Configurez l'objectif de vente du jour pour suivre les performances
gu: કામગીરીને ટ્રેક કરવા માટે આજના વેચાણ લક્ષ્યને ગોઠવો
hi: प्रदर्शन पर नज़र रखने के लिए आज के बिक्री लक्ष्य को कॉन्फ़िगर करें
it: Configura l'obiettivo di vendita odierno per monitorare le prestazioni
ja: 今日の売上目標を設定して、パフォーマンスを追跡します
kn: ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಇಂದಿನ ಮಾರಾಟ ಗುರಿಯನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 오늘의 판매 목표를 설정하여 성과를 추적하세요.
ml: പ്രകടനം ട്രാക്ക് ചെയ്യുന്നതിന് ഇന്നത്തെ വിൽപ്പന ലക്ഷ്യം കോൺഫിഗർ ചെയ്യുക
mr: कामगिरीचा मागोवा घेण्यासाठी आजचे विक्री लक्ष्य निश्चित करा.
or: କାର୍ଯ୍ୟଦକ୍ଷତା ଟ୍ରାକ୍ କରିବା ପାଇଁ ଆଜିର ବିକ୍ରୟ ଲକ୍ଷ୍ୟକୁ କନଫିଗର୍ କରନ୍ତୁ।
pa: ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਅੱਜ ਦੇ ਵਿਕਰੀ ਟੀਚੇ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ
pt: Configure a meta de vendas de hoje para acompanhar o desempenho.
ru: Настройте целевой показатель продаж на сегодня, чтобы отслеживать результаты.
ta: செயல்திறனைக் கண்காணிக்க இன்றைய விற்பனை இலக்கை அமைக்கவும்.
te: పనితీరును ట్రాక్ చేయడానికి నేటి అమ్మకాల లక్ష్యాన్ని కాన్ఫిగర్ చేయండి
zh_hans: 配置今日销售目标以跟踪业绩
zh_hant: 配置今日銷售目標以追蹤業績

source: Confirm
ar: يتأكد
as: নিশ্চিত
bn: নিশ্চিত করুন
de: Bestätigen
es: Confirmar
fr: Confirmer
gu: પુષ્ટિ કરો
hi: पुष्टि करना
it: Confermare
ja: 確認する
kn: ದೃಢೀಕರಿಸಿ
ko: 확인하다
ml: സ്ഥിരീകരിക്കുക
mr: पुष्टी करा
or: ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirmar
ru: Подтверждать
ta: உறுதிப்படுத்து
te: నిర్ధారించండి
zh_hans: 确认
zh_hant: 確認

source: Confirm & Submit
ar: تأكيد وإرسال
as: নিশ্চিত কৰক আৰু জমা দিয়ক
bn: নিশ্চিত করুন এবং জমা দিন
de: Bestätigen & Absenden
es: Confirmar y enviar
fr: Confirmer et soumettre
gu: પુષ્ટિ કરો અને સબમિટ કરો
hi: पुष्टि करें और सबमिट करें
it: Conferma e invia
ja: 確認して送信
kn: ದೃಢೀಕರಿಸಿ ಮತ್ತು ಸಲ್ಲಿಸಿ
ko: 확인 및 제출
ml: സ്ഥിരീകരിച്ച് സമർപ്പിക്കുക
mr: पुष्टी करा आणि सबमिट करा
or: ନିଶ୍ଚିତ କରି ଦାଖଲ କରନ୍ତୁ
pa: ਪੁਸ਼ਟੀ ਕਰੋ ਅਤੇ ਜਮ੍ਹਾਂ ਕਰੋ
pt: Confirme e envie
ru: Подтвердите и отправьте
ta: உறுதிசெய்து சமர்ப்பிக்கவும்
te: నిర్ధారించి సమర్పించండి
zh_hans: 确认并提交
zh_hant: 確認並提交

source: Confirm Appointment
ar: تأكيد الموعد
as: নিযুক্তি নিশ্চিত কৰক
bn: অ্যাপয়েন্টমেন্ট নিশ্চিত করুন
de: Termin bestätigen
es: Confirmar cita
fr: Confirmer le rendez-vous
gu: એપોઇન્ટમેન્ટ કન્ફર્મ કરો
hi: अपॉइंटमेंट की पुष्टि करें
it: Conferma appuntamento
ja: 予約を確認する
kn: ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ದೃಢೀಕರಿಸಿ
ko: 예약 확인
ml: അപ്പോയിന്റ്മെന്റ് സ്ഥിരീകരിക്കുക
mr: भेटीची वेळ निश्चित करा
or: ନିଯୁକ୍ତି ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਮੁਲਾਕਾਤ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirme a consulta.
ru: Подтвердить запись на прием
ta: சந்திப்பை உறுதிப்படுத்தவும்
te: అపాయింట్‌మెంట్‌ను నిర్ధారించండి
zh_hans: 确认预约
zh_hant: 確認預約

source: Confirm Approval
ar: تأكيد الموافقة
as: অনুমোদন নিশ্চিত কৰক
bn: অনুমোদন নিশ্চিত করুন
de: Genehmigung bestätigen
es: Confirmar aprobación
fr: Confirmer l'approbation
gu: મંજૂરીની પુષ્ટિ કરો
hi: अनुमोदन की पुष्टि करें
it: Conferma l'approvazione
ja: 承認を確認する
kn: ಅನುಮೋದನೆಯನ್ನು ದೃಢೀಕರಿಸಿ
ko: 승인 확인
ml: അംഗീകാരം സ്ഥിരീകരിക്കുക
mr: मंजुरीची पुष्टी करा
or: ଅନୁମୋଦନ ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਪ੍ਰਵਾਨਗੀ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirmar aprovação
ru: Подтвердить одобрение
ta: ஒப்புதலை உறுதிப்படுத்தவும்
te: ఆమోదాన్ని నిర్ధారించండి
zh_hans: 确认批准
zh_hant: 確認批准

source: Confirm Cancellation
ar: تأكيد الإلغاء
as: বাতিল কৰাটো নিশ্চিত কৰক
bn: বাতিলকরণ নিশ্চিত করুন
de: Stornierung bestätigen
es: Confirmar cancelación
fr: Confirmer l'annulation
gu: રદ કરવાની પુષ્ટિ કરો
hi: रद्दीकरण की पुष्टि करें
it: Conferma la cancellazione
ja: キャンセル確認
kn: ರದ್ದತಿಯನ್ನು ದೃಢೀಕರಿಸಿ
ko: 취소 확인
ml: റദ്ദാക്കൽ സ്ഥിരീകരിക്കുക
mr: रद्द करण्याची पुष्टी करा
or: ବାତିଲକରଣ ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਰੱਦ ਕਰਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirmar cancelamento
ru: Подтвердить отмену
ta: ரத்துசெய்தலை உறுதிப்படுத்தவும்
te: రద్దును నిర్ధారించండి
zh_hans: 确认取消
zh_hant: 確認取消

source: Confirm certificates, warranty card, and luxury box are complete
ar: تأكد من اكتمال الشهادات وبطاقة الضمان والعلبة الفاخرة
as: প্ৰমাণপত্ৰ, ৱাৰেণ্টী কাৰ্ড, আৰু বিলাসী বাকচ সম্পূৰ্ণ হোৱাটো নিশ্চিত কৰক
bn: সার্টিফিকেট, ওয়ারেন্টি কার্ড এবং লাক্সারি বক্স সম্পূর্ণ আছে কিনা তা নিশ্চিত করুন।
de: Bitte prüfen Sie, ob Zertifikate, Garantiekarte und Luxusbox vollständig sind.
es: Confirme que los certificados, la tarjeta de garantía y la caja de lujo estén completos.
fr: Les certificats, la carte de garantie et le coffret de luxe sont complets.
gu: પ્રમાણપત્રો, વોરંટી કાર્ડ અને લક્ઝરી બોક્સ પૂર્ણ થયાની પુષ્ટિ કરો.
hi: पुष्टि करें कि प्रमाणपत्र, वारंटी कार्ड और लक्ज़री बॉक्स सभी पूर्ण हैं।
it: Confermare che i certificati, la scheda di garanzia e il cofanetto di lusso siano completi.
ja: 証明書、保証書、高級ボックスがすべて揃っていることを確認してください。
kn: ಪ್ರಮಾಣಪತ್ರಗಳು, ವಾರಂಟಿ ಕಾರ್ಡ್ ಮತ್ತು ಐಷಾರಾಮಿ ಬಾಕ್ಸ್ ಪೂರ್ಣಗೊಂಡಿವೆ ಎಂದು ದೃಢೀಕರಿಸಿ.
ko: 인증서, 보증서 및 고급 상자가 모두 갖춰져 있는지 확인하십시오.
ml: സർട്ടിഫിക്കറ്റുകൾ, വാറന്റി കാർഡ്, ആഡംബര ബോക്സ് എന്നിവ പൂർത്തിയായെന്ന് സ്ഥിരീകരിക്കുക.
mr: प्रमाणपत्रे, वॉरंटी कार्ड आणि लक्झरी बॉक्स पूर्ण असल्याची खात्री करा.
or: ପ୍ରମାଣପତ୍ର, ୱାରେଣ୍ଟି କାର୍ଡ ଏବଂ ଲଗଜରୀ ବାକ୍ସ ସମ୍ପୂର୍ଣ୍ଣ ହୋଇଛି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ।
pa: ਸਰਟੀਫਿਕੇਟ, ਵਾਰੰਟੀ ਕਾਰਡ, ਅਤੇ ਲਗਜ਼ਰੀ ਬਾਕਸ ਪੂਰੇ ਹੋਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ।
pt: Confirme se os certificados, o cartão de garantia e a caixa de luxo estão completos.
ru: Подтверждаем наличие сертификатов, гарантийного талона и подарочной коробки.
ta: சான்றிதழ்கள், உத்தரவாத அட்டை மற்றும் ஆடம்பரப் பெட்டி ஆகியவை முழுமையாக உள்ளதா என உறுதிப்படுத்தவும்.
te: సర్టిఫికెట్లు, వారంటీ కార్డ్ మరియు లగ్జరీ బాక్స్ అన్నీ పూర్తయ్యాయని నిర్ధారించుకోండి.
zh_hans: 确认证书、保修卡和豪华包装盒齐全
zh_hant: 確認證書、保固卡和豪華包裝盒齊全

source: Confirm Deletion
ar: تأكيد الحذف
as: মচি পেলোৱা নিশ্চিত কৰক
bn: মুছে ফেলা নিশ্চিত করুন
de: Löschung bestätigen
es: Confirmar eliminación
fr: Confirmer la suppression
gu: કાઢી નાખવાની પુષ્ટિ કરો
hi: विलोपन की पुष्टि करें
it: Conferma l'eliminazione
ja: 削除の確認
kn: ಅಳಿಸುವಿಕೆಯನ್ನು ದೃಢೀಕರಿಸಿ
ko: 삭제 확인
ml: ഇല്ലാതാക്കൽ സ്ഥിരീകരിക്കുക
mr: हटवण्याची पुष्टी करा
or: ଡିଲିଟ୍ କରିବା ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਮਿਟਾਉਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirmar eliminação
ru: Подтвердить удаление
ta: நீக்குதலை உறுதிப்படுத்து
te: తొలగింపును నిర్ధారించండి
zh_hans: 确认删除
zh_hant: 確認刪除

source: Confirm Dispatch
ar: تأكيد الإرسال
as: প্ৰেৰণ নিশ্চিত কৰক
bn: প্রেরণ নিশ্চিত করুন
de: Versand bestätigen
es: Confirmar envío
fr: Confirmer l'expédition
gu: ડિસ્પેચની પુષ્ટિ કરો
hi: प्रेषण की पुष्टि करें
it: Conferma la spedizione
ja: 発送確認
kn: ರವಾನೆಯನ್ನು ದೃಢೀಕರಿಸಿ
ko: 배송 확인
ml: ഡിസ്‌പാച്ച് സ്ഥിരീകരിക്കുക
mr: रवानगीची पुष्टी करा
or: ପ୍ରେରଣ ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਡਿਸਪੈਚ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirmar envio
ru: Подтвердить отправку
ta: அனுப்பப்பட்டதை உறுதிப்படுத்தவும்
te: రవాణాను నిర్ధారించండి
zh_hans: 确认发货
zh_hant: 確認出貨

source: Confirm Dispatch & Delivery
ar: تأكيد الشحن والتسليم
as: প্ৰেৰণ আৰু ডেলিভাৰী নিশ্চিত কৰক
bn: প্রেরণ ও ডেলিভারি নিশ্চিত করুন
de: Versand und Zustellung bestätigen
es: Confirmar envío y entrega
fr: Confirmation d'expédition et de livraison
gu: ડિસ્પેચ અને ડિલિવરીની પુષ્ટિ કરો
hi: प्रेषण और वितरण की पुष्टि करें
it: Conferma spedizione e consegna
ja: 発送と配達の確認
kn: ರವಾನೆ ಮತ್ತು ವಿತರಣೆಯನ್ನು ದೃಢೀಕರಿಸಿ
ko: 발송 및 배송 확인
ml: ഡിസ്‌പാച്ചും ഡെലിവറിയും സ്ഥിരീകരിക്കുക
mr: रवानगी आणि वितरणाची पुष्टी करा
or: ପ୍ରେରଣ ଏବଂ ବିତରଣ ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਡਿਸਪੈਚ ਅਤੇ ਡਿਲੀਵਰੀ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirmação de envio e entrega
ru: Подтверждение отправки и доставки
ta: அனுப்பீடு மற்றும் விநியோகத்தை உறுதிப்படுத்தவும்
te: రవాణా మరియు డెలివరీని నిర్ధారించండి
zh_hans: 确认发货和配送
zh_hant: 確認出貨和配送

source: Confirm Dispatch & Update Stock
ar: تأكيد الشحن وتحديث المخزون
as: ডিচপেচ নিশ্চিত কৰক আৰু ষ্টক আপডেট কৰক
bn: প্রেরণ নিশ্চিত করুন এবং স্টক আপডেট করুন
de: Versand bestätigen & Lagerbestand aktualisieren
es: Confirmar envío y actualizar stock
fr: Confirmer l'expédition et mettre à jour le stock
gu: ડિસ્પેચની પુષ્ટિ કરો અને સ્ટોક અપડેટ કરો
hi: डिस्पैच की पुष्टि करें और स्टॉक अपडेट करें
it: Conferma la spedizione e aggiorna le scorte.
ja: 発送確認と在庫状況の更新
kn: ರವಾನೆಯನ್ನು ದೃಢೀಕರಿಸಿ ಮತ್ತು ಸ್ಟಾಕ್ ಅನ್ನು ನವೀಕರಿಸಿ
ko: 발송 확인 및 재고 업데이트
ml: ഡിസ്പാച്ച് സ്ഥിരീകരിച്ച് സ്റ്റോക്ക് അപ്ഡേറ്റ് ചെയ്യുക
mr: रवानगीची पुष्टी करा आणि स्टॉक अद्ययावत करा
or: ପ୍ରେରଣ ସୁନିଶ୍ଚିତ କରନ୍ତୁ ଏବଂ ଷ୍ଟକ୍ ଅପଡେଟ୍ କରନ୍ତୁ
pa: ਡਿਸਪੈਚ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ ਅਤੇ ਸਟਾਕ ਨੂੰ ਅੱਪਡੇਟ ਕਰੋ
pt: Confirme o envio e atualize o stock.
ru: Подтверждение отправки и обновление информации о наличии товара.
ta: அனுப்பப்பட்டதை உறுதிசெய்து, கையிருப்பை புதுப்பிக்கவும்.
te: రవాణాను నిర్ధారించండి & స్టాక్‌ను నవీకరించండి
zh_hans: 确认发货并更新库存
zh_hant: 確認出貨並更新庫存

source: Confirm Password
ar: تأكيد كلمة المرور
as: পাছৱৰ্ড নিশ্চিত কৰক
bn: পাসওয়ার্ড নিশ্চিত করুন
de: Passwort bestätigen
es: confirmar Contraseña
fr: Confirmez le mot de passe
gu: પાસવર્ડ કન્ફર્મ કરો
hi: पासवर्ड की पुष्टि कीजिये
it: Conferma password
ja: パスワードを認証する
kn: ಪಾಸ್‌ವರ್ಡ್ ದೃಢೀಕರಿಸಿ
ko: 비밀번호 확인
ml: പാസ്വേഡ് സ്ഥിരീകരിക്കുക
mr: पासवर्डची पुष्टी करा
or: ପାସୱାର୍ଡ ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਪਾਸਵਰਡ ਪੱਕਾ ਕਰੋ
pt: Confirme a sua senha
ru: Подтвердите пароль
ta: கடவுச்சொல்லை உறுதிப்படுத்தவும்
te: పాస్‌వర్డ్‌ను నిర్ధారించండి
zh_hans: 确认密码
zh_hant: 確認密碼
